<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Login Language Lines
    |--------------------------------------------------------------------------
    */

    'email' => 'ඊමේල්',
    'password' => 'පාස්වර්ඩ්',
    'rememberMe' => 'මා මතක තබාගන්න',
    'signIn' => 'සාමාජික වන්න',
    'title' => 'කර්මාන්ත තොරතුරු පද්ධතිය',
    'titleDep' => 'කර්මාන්ත අමාත්‍යාංශය',
    'frogotpassword' => 'පාස්වර්ඩ් අමතක වුණාද?',
    'login' => 'පිවිසෙන්න',
];